const shops = [
  {
    id: 0,
    city: "Москва",
    name: "Ювента Спорт Москва",
    address: "Москва, ул. Максимова, д. 10 (метро Щукинская, вход с торца)",
    site: "https://www.uventasport.ru/",
    phone: "+7 (495) 648 66 66",
    phoneLink: "+74956486666",
    coordinates: [37.468321, 55.799119],
  },
  {
    id: 1,
    name: "Ювента Спорт Пермь",
    phone: "+7 (342) 257 09 45",
    coordinates: [56.229237, 58.01486],
  },
  {
    id: 2,
    name: "Тим-Спорт Екатеринбург",
    phone: "+7(343)266-14-14",
    coordinates: [60.620669, 56.814197],
  },
  {
    id: 3,
    name: "Тим-Спорт Тюмень",
    phone: "+7(3452)54-94-70",
    coordinates: [65.507549, 57.164666],
  },
];

export { shops };
